{
  "ru": {
    "portfolio": "Портфолио",
    "tech_stack": "Стек технологий:",
    "about_project": "Про проект:",
    "goBack": "Вернуться назад",
    "newtify": {
      "subtitle": "Криптопроект Newtify",
      "description": "Геймифицированный Web3 проект, который позволяет читать актуальные новости из мира криптовалюты и получать за это токены."
    },
    "corgi": {
      "subtitle": "Страховое приложение Corgi",
      "description": "Агрегатор страховых компаний Corgi с интеграцией ИИ. Стартап-проект, который получил $5,000,000 на первом раунде инвестиций. С помощью этого приложения пользователи могут выбирать лучшие страховые компании для своего жилья, питомцев или сотрудников."
    },
    "comet": {
      "subtitle": "Игровая платформа Comet",
      "description": "игровая платформа с интеграцией ИИ. В этом мобильном приложении можно было посмотреть каталог созданных игр, с помощью Comet и поиграть в них. Так же, можно было кастомизировать своего персонажа, за которого пользователь играл в игры."
    },
    "picnic": {
      "subtitle": "Приложение Picnic",
      "description": "социальная сеть с >2 миллионами пользователей. Приложение имеет в себе ленту с постами (видео, мемы, опросы, текстовые посты), созданными пользователями. Так же, в приложении присутствуют сообщества по интересам, в которых можно публиковать тематический контент и заводить новых друзей."
    },
    "digitalUb": {
      "subtitle": "Приложение для столици Монголии",
      "description": "комплексное приложение для жителей столицы. Информационно-технологическое решение, интегрирующее все остальные системы столицы и обеспечивающее полноценную связь государства и граждан в режиме реального времени."
    },
    "digitalProvince": {
      "subtitle": "Приложение для провинций Монголии",
      "description": "это ряд мобильных сервисов для монгольсих провинций. В каждой провинции будет платформа, которая содержит множество сервисов и функций для упрощения удовлетворения повседневных потребностей."
    },
    "chestAi": {
      "subtitle": "Приложение для мед. работников.",
      "description": "это первый в Монголии продукт на основе искусственного интеллекта для обнаружения патологических изменений в рентгеновских изображениях грудной клетки на основе данных рентгенографии грудной клетки в Монголии."
    }
  },
  "en": {
    "portfolio": "Portfolio",
    "tech_stack": "Tech Stack:",
    "about_project": "About the Project:",
    "goBack": "Go back",
    "newtify": {
      "subtitle": "Newtify Crypto Project",
      "description": "A gamified Web3 project that allows you to read the latest cryptocurrency news and earn tokens for it."
    },
    "corgi": {
      "subtitle": "Corgi Insurance Application",
      "description": "Corgi is an aggregator of insurance companies with AI integration. This startup project raised $5,000,000 during the first round of investments. With this application, users can select the best insurance companies for their homes, pets, or employees."
    },
    "tadpole": {
      "subtitle": "AWS Optimization — Tadpole",
      "description": "A system that helps businesses optimize AWS costs. The application is a dashboard where users can connect their AWS account. It analyzes expenses and the resources required for tasks and provides recommendations for cost optimization."
    },
    "comet": {
      "subtitle": "Comet Gaming Platform",
      "description": "A gaming platform integrated with AI. In this mobile application, users can browse a catalog of games created with Comet and play them. Additionally, they can customize their character, which they use to play the games."
    },
    "picnic": {
      "subtitle": "Picnic application",
      "description": "a social network with over 2 million users. The app features a feed of user-generated posts including videos, memes, polls, and text-based posts. Additionally, the app includes interest-based communities where users can share thematic content and make new friends."
    },
    "digitalUb": {
      "subtitle": "An app for the capital city of Mongolia",
      "description": "a comprehensive application for the residents of the capital city. It is an information technology solution that integrates all other systems of the capital and ensures real-time communication between the government and citizens."
    },
    "digitalProvince": {
      "subtitle": "An app for provinces on Mongolia",
      "description": "a series of mobile services for Mongolian provinces. Each province will have a platform that contains multiple services and functions to simplify the satisfaction of everyday needs."
    },
    "chestAi": {
      "subtitle": "An app for medical usages in Mongolia",
      "description": "the first product in Mongolia based on artificial intelligence for detecting pathological changes in chest X-ray images using chest X-ray data in Mongolia."
    }
  }
}
